[ItemDefs.ID_GoldenLoaderPart:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Blah Bá!"

[ItemDefs.ID_PotionBottle:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="All the Love Needed: A rare metal. Strong wine and children's tears."
